export const tabsContent = [
    {
        "id" : "1",
        "title" : "Описание",
        "firstParagraph" : "Лёгкое масло из комбинации масел Оливы, орехов Кукуйи и Абрикоса удаляет с поверхности кожи жирорастворимые загрязнения и средства макияжа. Это первый этап Двойного очищения Dermalogica. Precleanse полностью растворяет себум, солнцезащитные фильтры, водостойкую косметику, загрязнения из окружающей среды, которые скапливаются на поверхности кожи, и позволяет назначенному Вам очистителю для второго этапа очищения более тщательно воздействовать на кожу и получить результаты профессионального очищения. Профессиональный и розничный продукт.",
        "secondParagraph" : "Производитель соблюдает нормы и стандарты законодательства стран ЕС по защите окружающей среды, поэтому ламинат производится исключительно из натуральной древесины, которая поставляется из специально отведенных к вырубке участков. Таким образом, экоприверженность и соответствие европейским требованиям безопасности в эксплуатации подтверждены определенными сертификатами.",
    },
    {
        "id" : "2",
        "title" : "Состав",
        "firstParagraph" : "ТУТ БУДЕТ СОСТАВ (Текста для вкладки с составом в макете не было)",
        "secondParagraph" : "",
    },
    {
        "id" : "3",
        "title" : "Способ применения",
        "firstParagraph" : "ТУТ БУДЕТ СПОСОБ ПРИМЕНЕНИЯ (Текста для вкладки с способами применения в макете не было)",
        "secondParagraph" : "",
    },
    {
        "id" : "4",
        "title" : "Вопросы и ответы",
        "firstParagraph" : "ТУТ БУДУТ ВОПРОСЫ И ОТВЕТЫ (Текста для вкладки с вопросами и ответами в макете не было)",
        "secondParagraph" : "",
    },
]